{
   "service":[
    {
        "img":"/img/service/freeshipping.jpg",
        "tital" : "Free Shipping",

        "infor": "Free shipping is a marketing and sales tactic that is primarily geared toward consumers who shop online. By eliminating shipping costs on eligible items, online retailers incentivize customers to purchase those products.Similar tactics include offering free returns, coupons, and discount codes. Sometimes, customers who place an order online will qualify for free shipping if they meet a certain order minimum at checkout—this can help increase average order value. Other times, an online store may always offer free shipping, regardless of how much money a customer spends on their purchases—this can help improve the customer"


    },

    {
        "img":"/img/service/onelineO.jpg",
        "tital" : "Online Order",

        "infor": "Online shopping is the activity or action of buying products or services over the Internet. It means going online, landing on a seller’s website, selecting something, and arranging for its delivery. The buyer either pays for the good or service online with a credit or debit card or upon delivery In this article, the term ‘online’ means ‘on the Internet.he term does not only include buying things online but also searching for them online. In other words, I may have been engaged in online shopping but did not buy anything"


    },
    {
        "img":"/img/service/savemoney.jpg",
        "tital" : "Save Money",

        "infor": "Online shopping is a great way to find products that are from past seasons or that are being liquidated. Housing those types of products in a central warehouse allows the retailer to sell products longer. They can let them sit unsold without destroying the profit margin. This practice can then result in big savings for customers who do not need to purchase the most current products.Communication with online shoppers is often done easily with automatic responses to questions. That may be done with more professional and corporately trained employees than those found in brick-and-mortar stores."


    },
    {
        "img":"/img/service/Promotions.jpg",
        "tital" : "Promotions",

        "infor": "Making a promotion is an excellent way to reach a new audience, reach the media, build customer loyalty, dispose of stock, disseminate new products and increase sales.This is a strategy that has been used for decades and which, when well planned and implemented, can produce very positive results in the short, medium and long term. However, and since each business has its particularities, promotional actions that make sense to the brand should be implemented (and lowering the price, which is usually what we immediately associate with “promotion”, may not be an option). Making a promotion without a well-defined plan and a prediction can be fatal, so it is important to define the action according to the business strategy."


    },

    {
        "img":"/img/service/happysell.jfif",
        "tital" : "Happy Sell",

        "infor": "Making savings in set-up and operational costs. You don't need to rent high street premises, pay shop assistants or answer a lot of pre-sales queries.Reducing order processing costs - customer orders can automatically come straight into your orders database from the website.Reaching a global audience, thereby increasing sales opportunities.Competing with larger businesses by being able to open 24 hours a day, seven days a week. Being able to receive payment more quickly from online transactions.Improving your offerings using the data gathered by tracking customer purchases.Using your online shop to showcase your products to existing customers."


    },

    {
        "img":"/img/service/support.jpg",
        "tital" : "F24/7 Support",

        "infor": "In fact, nearly half of customers consider 24/7 support, in real-time a top component of good customer service, according to Zendesk’s Customer Experience Trends Report. Zendesk research also found that use of 24/7 channels like customer service chatbots and self-service increased when the world moved to remote-first during the coronavirus pandemic."


    }

   ] 
}